// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Recipient List:"="Lista destinatarios:";
"Add"="Añadir";
"Delete"="Borrar";
"Cancel"="Cancelar";
"OK"="OK";

"Str_FaxContacts"="Contactos";
"Str_FaxAddressBook"="Agenda";
"Str_Recipient_LastSyncTime"="Última sincronización de %@ terminada en";
"Str_Recipient_OSVersionInfo"="Sincronice %@ para mostrar o actualizar el contenido. Vaya a [Sincronizar %@] en FAX Utility.";

// ------------------------------------------------------------------------
// Alert
// ------------------------------------------------------------------------
"Str_Alert_Same_Title_Already_Exists"="No se puede añadir la entrada. Ya existe una entrada con ese [Nombre], [Número fax] y [Empresa/Corp.].";
"Str_Alert_Invalid_FaxNumber"="El número de fax incluye carácter/es no admitido/s.\nSolamente puede usar 0-9, *, #, - y espacios.";
"Str_Alert_Cannot_Open_Fax_Phone_Book"="No se puede abrir la %@.\nCódigo de error (%d)";

"Str_RecipientName"="Nombre";
"Str_RecipientCompany"="Empresa/Corp.";
"Str_RecipientFaxNumber"="Número de fax";

//---------------------------
"X_CARD"="%@ tarjeta";
"ALL_CONTACTS"="Todos los contactos";
"Group"="Grupo";
"Name"="Nombre";
"Phone"="Teléfono";

"_$!<Anniversary>!$_"="aniversario";
"_$!<Assistant>!$_"="asistente";
"_$!<Brother>!$_"="hermano";
"_$!<Child>!$_"="hijo/a";
"_$!<EX-Anniversary>!$_"="aniversario";
"_$!<EX-AssistantName>!$_"="asistente";
"_$!<EX-AssistantPhone>!$_"="asistente";
"_$!<EX-Birthday>!$_"="cumpleaños";
"_$!<EX-Business>!$_"="trabajo";
"_$!<EX-BusinessFax>!$_"="fax trabajo";
"_$!<EX-BusinessHomePage>!$_"="página web";
"_$!<EX-BusinessPhone2>!$_"="segundo trabajo";
"_$!<EX-BusinessPhone>!$_"="trabajo";
"_$!<EX-Callback>!$_"="devolución de llamada";
"_$!<EX-CarPhone>!$_"="coche";
"_$!<EX-CompanyMainPhone>!$_"="empresa (principal)";
"_$!<EX-EmailAddress1>!$_"="correo 1";
"_$!<EX-EmailAddress2>!$_"="correo 2";
"_$!<EX-EmailAddress3>!$_"="correo 3";
"_$!<EX-Home>!$_"="casa";
"_$!<EX-HomeFax>!$_"="fax casa";
"_$!<EX-HomePhone2>!$_"="segunda casa";
"_$!<EX-HomePhone>!$_"="casa";
"_$!<EX-ImAddress1>!$_"="enviando mensaje a 1";
"_$!<EX-ImAddress2>!$_"="enviando mensaje a 2";
"_$!<EX-ImAddress3>!$_"="enviando mensaje a 3";
"_$!<EX-Isdn>!$_"="RDSI";
"_$!<EX-Manager>!$_"="encargado";
"_$!<EX-MobilePhone>!$_"="móvil";
"_$!<EX-Other>!$_"="otro";
"_$!<EX-OtherFax>!$_"="otro fax";
"_$!<EX-OtherTelephone>!$_"="otro";
"_$!<EX-Pager>!$_"="busca";
"_$!<EX-PrimaryPhone>!$_"="primario";
"_$!<EX-RadioPhone>!$_"="radio";
"_$!<EX-SpouseName>!$_"="cónyuge";
"_$!<EX-Telex>!$_"="télex";
"_$!<EX-TtyTddPhone>!$_"="TDD/TTY";
"_$!<Father>!$_"="padre";
"_$!<Friend>!$_"="amigo";
"_$!<Home>!$_"="casa";
"_$!<HomeFAX>!$_"="fax casa";
"_$!<HomePage>!$_"="página web";
"_$!<Main>!$_"="principal";
"_$!<Manager>!$_"="encargado";
"_$!<Mobile>!$_"="móvil";
"_$!<MobileMe>!$_"="MobileMe";
"_$!<Mother>!$_"="madre";
"_$!<Other>!$_"="otro";
"_$!<OtherFAX>!$_"="otro fax";
"_$!<Pager>!$_"="busca";
"_$!<Parent>!$_"="familiar";
"_$!<Partner>!$_"="pareja";
"_$!<Sister>!$_"="hermana";
"_$!<Spouse>!$_"="cónyuge";
"_$!<Work>!$_"="trabajo";
"_$!<WorkFAX>!$_"="fax trabajo";
